[
    {
        "01": "Мой выбранный жизненный путь единственно возможный или все же нет?"
    },
    {
        "02": "Что меня способно удивить?"
    },
    {
        "03": "От чего я прихожу в восторг?"
    },
    {
        "04": "Способен ли я испытывать нежность? Если да, то к кому, и в какие моменты?"
    },
    {
        "05": "Как я воспринимаю критику в свой адрес?"
    },
    {
        "06": "Чего я больше всего боюсь?"
    },
    {
        "07": "Какие качества для меня совершенно неприемлемы?"
    },
    {
        "08": "Что я больше всего ценю в других людях?"
    },
    {
        "09": "Что я никогда и ни под каким предлогом простить не смогу?"
    },
    {
        "10": "Как ко мне относятся окружающие люди? Ценят ли они меня? Если да, то за что?"
    },
    {
        "11": "Можно ли утверждать, что я открытый и искренний человек? И есть ли люди, рядом с которыми мне безопасно быть собой?"
    },
    {
        "12": "Как я забочусь о тех, кого люблю?"
    },
    {
        "13": "Умею ли я прощаться с людьми, расставаться на время?"
    },
    {
        "14": "К чему я стремлюсь? О чём мечтаю?"
    },
    {
        "15": "Каким я себя вижу через год, пять лет или даже десять?"
    },
    {
        "16": "От каких вредных привычек я хочу избавиться в будущем?"
    },
    {
        "17": "Доволен ли я тем, как складывается моя жизнь?"
    },
    {
        "18": "Какое моё самое счастливое воспоминание из детства?"
    },
    {
        "19": "Есть ли у меня враги? Если да, то, как мы проявляем друг к другу вражду?"
    },
    {
        "20": "В чём я лучше окружающих меня людей? А в чём я не дотягиваю до них?"
    },
    {
        "21": "Что меня вдохновляет и стимулирует двигаться вперёд?"
    },
    {
        "22": "Что бы я хотел взять из родительской семьи и использовать в своей собственной? А какие ошибки не хотел бы допускать?"
    },
    {
        "23": "За что я перед собой виноват?"
    },
    {
        "24": "Как я могу себя описать? Желательно выбрать не менее 10 качеств."
    },
    {
        "25": "Сколько времени и сил я уделяю собственному развитию? Меня это устраивает?"
    },
    {
        "26": "Как мне спалось этой ночью?"
    },
    {
        "27": "Что я могу сделать для себя приятного и полезного прямо сейчас?"
    },
    {
        "28": "В каком я сейчас настроении?"
    },
    {
        "29": "Сделал ли я за сегодня что-то полезное, чем могу гордиться? Если нет, то планирую ли?"
    },
    {
        "30": "В том ли я месте нахожусь, где хотел? И с теми ли людьми?"
    },
    {
        "31": "Какие шаги по направлению к своей мечте я сегодня предпринял?"
    }
]